{
  "header": {
    "beginning": "Início",
    "services": "Serviços",
    "about": "Conheça a Flizbar",
    "contact": "Contato",
    "client": "Já sou cliente",
    "buttonTxt": "Abra sua conta agora",
    "institutional": "Institucional"
  },
  "page": {
    "default": {
      "beginning": {
        "openAcc": "Proteção. Consistência. Crescimento",
        "title": "Somos seu parceiro de investimentos.",
        "text": "Descubra a maneira mais inteligente de gerir seus investimentos com a Flizbar. Oferecemos um pacote completo de ferramentas e especialistas prontos para guiá-lo em cada etapa da sua jornada de investimento.",
        "button": "Faça seu login",
        "presentation": "Somos a sua casa quando o assunto é",
        "presentationSpan": "renda variável."
      },
      "moreThanNumbers": {
        "title": "Mais do que números",
        "imgAlt": "Mais do que números",
        "block": {
          "first": {
            "title": "Proteção",
            "text": "Segurança em primeiro, segundo e terceiro lugar"
          },
          "second": {
            "title": "Consistência",
            "text": "Investindo com propósito e disciplina"
          },
          "third": {
            "title": "Crescimento",
            "text": "Avanço sólido sem altos e baixos"
          },
          "fourth": {
            "text": "Um reflexo da nossa excelência em atendimento com foco total no cliente.",
            "link": "Criar uma conta"
          }
        }
      },
      "about": {
        "title": "SOBRE A FLIZBAR",
        "subtitle": "Conheça mais sobre nós",
        "text": "Na Flizbar, estamos empenhados em transformar a maneira como você encara seus investimentos. Combinando tecnologia de ponta e a expertise de nossos especialistas em renda variável, oferecemos soluções abrangentes para simplificar e potencializar seus recursos financeiros.",
        "menu": {
          "first": {
            "title": "Quem somos",
            "textFirst": "Com mais de 30 anos de experiência em renda variável, nossa equipe trouxe uma vasta bagagem de conhecimentos e insights para a mesa.",
            "textSecond": "Nossos fundadores, analistas e assessores são profissionais renomados na área e dedicaram suas vidas a entender os mercados e as pessoas que investem neles."
          },
          "second": {
            "title": "Nossa missão",
            "textFirst": "Levar nossos clientes a alcançarem crescimento financeiro sustentável por meio de estratégias de investimento sólidas, éticas e transparentes. Nosso compromisso é gerar valor real, com responsabilidade e integridade, colocando sempre os interesses dos nossos clientes em primeiro lugar.",
            "textSecond": ""
          },
          "third": {
            "title": "Nossa visão",
            "textFirst": "Ser reconhecido globalmente como Hedge Fund que revolucionou o mercado financeiro, provando que é possível alcançar alta performance sem abrir mão da ética, da transparência e do compromisso genuíno com o bem estar dos investidores e da sociedade.",
            "textSecond": ""
          },
          "fourth": {
            "text": "Pronto para transformar sua maneira de investir? Conte conosco.",
            "btnText": "Abra sua conta agora"
          }
        },
        "values": {
          "title": "Nossos valores",
          "transparency": {
            "title": "Transparência",
            "text": "Atuamos com clareza e descrição de nossas estratégias, decisões e resultados. Confiança se constrói com verdade."
          },
          "integrity": {
            "title": "Integridade",
            "text": "Mantemos nossos princípios acima de tudo. Preferimos perder uma oportunidade a comprometer nossos valores."
          },
          "clientFocus": {
            "title": "Foco no cliente",
            "text": "O sucesso dos nossos clientes é o nosso sucesso. Trabalhamos lado a lado, com dedicação real, para alcançar os melhores resultados."
          },
          "excellence": {
            "title": "Excelência",
            "text": "Buscamos constantemente o aperfeiçoamento técnico, estratégico e humano. A qualidade e a responsabilidade caminham juntas."
          },
          "innovation": {
            "title": "Inovação",
            "text": "Desenvolvemos soluções criativas e eficientes que não apenas geram lucro, mas também impacto positivo no mundo."
          }
        }
      },
      "journey": {
        "title": "Uma jornada de mil quilômetros precisa começar com",
        "titleStrong": " um simples passo.",
        "text": "A Flizbar tornou-se um hedge fund em 2021, após 18 anos de experiência no mercado financeiro do seu principal gestor. O grupo foi criado com foco em investidores qualificados e empresas parceiras, seu principal objetivo é alinhar crescimento e risco de maneira sustentável. Nossos especialistas contribuem para a geração de riqueza com informações necessárias e categóricas.",
        "button": "Abra sua conta agora"
      },
      "know": {
        "title": "SOBRE A FLIZBAR",
        "subtitle": "Conheça mais sobre nós",
        "presentationText": "Na Flizbar, estamos empenhados em transformar a maneira como você encara seus investimentos. Combinando tecnologia de ponta e a expertise de nossos especialistas em renda variável, oferecemos soluções abrangentes para simplificar e potencializar seus recursos financeiros.",
        "firstCardTitle": "Quem somos",
        "firstCardText": "Com mais de 30 anos de experiência em renda variável, nossa equipe trouxe uma vasta bagagem de conhecimentos e insights para a mesa.",
        "firstCardSecondText": "Nossos fundadores, analistas e assessores são profissionais renomados na área e dedicaram suas vidas a entender os mercados e as pessoas que investem neles.",
        "secondCardTitle": "Nossa missão",
        "secondCardText": "A missão da Flizbar é clara: fornecer um serviço excepcional e transparente que ajude os investidores a alcançarem seus objetivos financeiros, seja você um trader iniciante ou um investidor de alta renda.",
        "secondCardSecondText": "Fazendo com que você possa desfrutar da sua liberdade financeira de verdade.",
        "thirdCardTitle": "Nossos valores",
        "thirdCardText": "Estamos comprometidos em oferecer serviços de longo prazo para nossos clientes, sempre buscando as melhores alternativas para preservação e crescimento patrimonial.",
        "thirdCardSecondText": "Somos inquietos e inovadores, e buscamos traduzir isso em soluções para você. Mas, mais importante ainda, estamos comprometidos com você e com o seu sucesso financeiro.",
        "lastText": "Pronto para transformar sua maneira de investir? Conte conosco."
      },
      "services": {
        "title": "Serviços",
        "subtitle": "Conheça nossos serviços",
        "button": "Abra sua conta agora",
        "menu": {
          "first": {
            "title": "Tesouraria",
            "text": "São títulos das dívidas dos países. Considerados os investimentos em renda fixa mais seguros de qualquer país devido a capacidade do governo de “rolar a dívida”, ou seja, diferente de pessoas o governo consegue (de acordo com a sua credibilidade no mercado, dentre outros fatores) realizar novos empréstimos para cobrir os antigos sempre que houver necessidade, caso dos EUA por exemplo que tem uma dívida de mais de 20 trilhões de dólares que aumenta sempre que necessário"
          },
          "second": {
            "title": "Commodities",
            "text": "São produtos não industrializados, tais como: trigo; soja, açúcar; algodão; petróleo; ouro entre outros, que acabam tendo a mesma finalidade de consumo independente do país de origem destes produtos, sendo assim seu preço é o mesmo em qualquer parte do mundo através da oferta e demanda global"
          },
          "third": {
            "title": "Ações",
            "text": "É uma parte do capital social de uma empresa, seu portador em certa medida se torna sócio da empresa a qual a ação pertence, é um meio utilizado normalmente para alavancar o crescimento de uma empresa que com a venda de ações muitas vezes aplica o capital ganho para aumentar suas operações, capacidade, qualidade etc."
          },
          "fourth": {
            "title": "Opções",
            "text": "São ferramentas utilizadas no mercado acionário para proteger aplicações financeiras e até mesmo expandir seus lucros, sua proposta é minimizar riscos, uma vez que as opções garantem um preço de compra ou de venda de uma ação no futuro."
          },
          "fifth": {
            "title": "Índices",
            "text": "São instrumentos que reúnem as principais ações de empresas listadas nas bolsas de valores, seja por, tamanho, área de atuação, setor etc. são utilizados para se acompanhar o movimento da bolsa ou da área analisada para apontar a direção para onde estão se deslocando as empresas, seja alta ou baixa"
          },
          "sixth": {
            "title": "ETF",
            "text": "Exchange Traded Fund, são fundos de investimentos que replicam o resultado da área escolhida, seja em renda variável ou renda fixa. Não há tomadas de decisões por parte dos gestores, apenas a cópia idêntica do resultado de um conjunto de ativos. Muito utilizado para facilitar os investimentos em diversos ativos com taxas mais baixas."
          },
          "seventh": {
            "title": "CFD",
            "text": "Contract For Difference, é um instrumento financeiro utilizado para investimento em ações, commodities e diversos outros mercados, sem a necessidade de deter os ativos, utilizado em grande escala por suaalavancagem e liquidez (24h por dia)"
          },
          "eighth": {
            "title": "Mercado futuro",
            "text": "Ferramentas utilizadas para proteção do preço do ativo. Garantem a venda ou compra de algum ativo físico para liquidação financeira, evitando assim prejuízo para produtores de bens para consumo ou outros fins que podem antecipar seus preços e terem assim uma previsibilidade que facilita o planejamento."
          }
        }
      },
      "contact": {
        "topText": "Participe de nossa lista vip",
        "title": "Receba novidades",
        "subtitle": "Receba primeiro as novidades e principais dicas diretamente de nossos canais de comunicação.",
        "completeName": "Nome completo",
        "email": "Endereço de e-mail",
        "phone": "Telefone",
        "send": "Enviar"
      },
      "footer": {
        "title": "Conte com a Flizbar para maximizar o potencial dos seus investimentos.",
        "talkToUs": "FALE COM A GENTE",
        "email": "contato@flizbar.com.br",
        "number": "+55 (11) 98501-4825",
        "address": "Saffrey Square Bank lane & Bay Street Nassau",
        "state": "Bahamas",
        "rights": "© Flizbar | 2024 • Todos os direitos reservados",
        "useTerms": "TERMOS DE USO",
        "privacy": "POLÍTICAS DE PRIVACIDADE",
        "company": "FLIZBAR CAPITAL ACESSORIA DE INVESTIMENTOS | CNPJ: 27.652.684/0001-62 © 2024 "
      }
    }
  },
  "languages": {
    "portuguese": "Português",
    "english": "English",
    "spanish": "Espanõl"
  }
}
